/* 
   Localizable.strings
   gtTrainer

   Created by Masanori Kanda on 09/07/30.
   Copyright 2009 com.mkanda. All rights reserved.
 */

"Please add music to play"			= "Please add music to play";
"iPod library changed."				= "iPod library changed.";
"Please confirm Music list."		= "Please confirm Music list.";
"Please quit and launch again gtTrainer." = "Please quit and launch again gtTrainer.";
"AlertDiscardMusicList_title"		= "Are you sure delete all Music list ?";
"Done"								= "Done";
"Edit"								= "Edit";
"Cancel"							= "Cancel";
"OnButtonAction_Discard"			= "Delete All";
"helphtml"							= "index-e";